/* Localized versions of Info.plist keys */

CFBundleName = "Ambulant Player";
CFBundleShortVersionString = "2.4";
CFBundleGetInfoString = "Ambulant Player version 2.4, Copyright 2004-2012 Stichting CWI.";
NSHumanReadableCopyright = "Copyright 2004-2012 Stichting CWI.";
